Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-72.html.tmx
Source language: nob
Languages: sme

source: Rett oversatt til norsk blir dette samenes nasjonaldag .
sme: Guovvamánu 6. b. – doahpaga ” nasjonaldag ” geavaheapmi

source: Samekonferansen / Samerådet har i sine vedtak på samisk brukt begrepet sámi álbmotbeaivi .
sme: Sámi konfereansa / Sámiráđđi lea mearrádusastis geavahan doahpaga ” sámi álbmotbeaivi ” .

source: Samekonferansens vedtak fra august 1992 lyder : Sámi álbmotbeaivi . ”
sme: Sámi konfereanssa mearrádus borgemánus 1992 : Sámi álbmotbeaivi . ”

source: Guovvamánu 6. beaivve 1917 dollojuvvui Troanddimis vuosttaš .
sme: Guovvamánu 6. beaivve 1917 dollojuvvui Troandimis vuosttaš .

source: sámi riikka-čoahkkin ja dohkko ledje čoahkkanan sihke davvi- ja lullisámit ... ” Samernas nationaldag . ”
sme: sámi riikka-čoahkkin ja dohko ledje čoahkkanan sihke davvi- ja lullisámit ... ” Samernas nationaldag . ”

source: Den 6. februari 1917 samlades samer till Trondheim till första landsmöte både nord- och sydsamar ... ” For øvrig har Samekonferansen i sitt vedtak brukt begrepet sámi álbmotlávlla som oversatt til norsk blir samisk / samenes nasjonalsang .
sme: Den 6. februari 1917 samlades samer till Trondheim till första landsmöte både nord- och sydsamar ... ” Muđui lea Sámi konfereansa mearrádusastis geavahan doahpaga ” sámi álbmotlávlla ” , mii dárogillii jorgaluvvon lea ” samisk / samenes nasjonalsang ” .

source: I den svenske versjonen av vedtaket brukes begrepet samernas nationalsång .
sme: Mearrádusa ruoŧagiel jorgalusas geavahuvvo doaba ” samernas nationalsång ” .

source: Videre bruker Samerådet begrepene sámiid čearddalaš dovdomearkkat ( samenes etniske kjennemerker ) og sámi nášuvnnalaš dovdomearkkat ( samiske nasjonale symboler / kjennemerker ) .
sme: Dasto geavaha Sámiráđđi doahpagiid ” sámiid čearddalaš dovdomearkkat ” ( samenes etniske kjennemerker ) ja ” sámi nášuvnnalaš dovdomearkkat ” ( samiske nasjonale symboler / kjennemerker ) .

source: Benevnelsen sámi leavga oversettes med det samiske flagget .
sme: Namahus sámi leavga jorgaluvvo dárogillii ” de samiske flagget ” .

source: Denne benevnelsen er mer dekkende og presis enn samenes flagg og sameflagget , som har vært benyttet i de midlertidige norske reglene for bruk av det samiske flagget .
sme: Dát namahus lea buoret ja dárkileabbo go ” samenes flagg ” ja ” sameflagget ” , mii lea geavahuvvon gaskaboddosaš norgalaš njuolggadusain sámi leavgga geavaheames .

source: Nasjon Nasjon defineres som en gruppe mennesker som føler seg som en enhet på grunn av felles historie og kultur , oftest også felles språk .
sme: Doaba našuvdna mearkkaša olmmošjoavkku , mat dovdet iežaset gullat oktii oktasaš historjjá ja kultuvrra geažil , dábáleamosit oktasaš giela bokte .

source: En nasjon er ett folk .
sme: Našuvdna lea okta álbmot .

source: I internasjonal urfolksarbeid er det denne definisjonen av nasjon som er lagt til grunn .
sme: Riikkaidgaskasaš eamiálbmotbarggus lea doahpaga ” našuvdna ” vuođđun biddjojuvvon dát definišuvdna .

source: Begrepet nasjonal er videre ofte knyttet til en nasjonalstats grenser og innenriksk virksomhet , men er samtidig også et begrep som brukes til å beskrive et folks fellesskap .
sme: Doaba ” našuvnnalaš ” lea dávjá čadnojuvvon álbmotriikkaid rájiide ja sisriikka doibmii , muhto seammás dát lea maiddái dakkár doaba mii geavahuvvo govvidit álbmoga oktavuođa .

source: Når det gjelder bruken av disse begrepene , legger Sametinget Samekonferansens vedtak til grunn , og tilrår å bruke samenes nasjonaldag , samenes nasjonalsymboler og samenes nasjonalsang .
sme: Mii guoská dáid doahpagiid geavaheapmái , de bidjá Sámediggi Sámi konfereanssa mearrádusa vuođđun , ja rávve ahte geavahuvvojit doahpagat ” samenes nasjonaldag ” , ” samenes nasjonalsymboler ” ja ” samenes nasjonalsang ” .

source: Publisert av John-Marcus Kuhmunen .
sme: Almmuhan John-Marcus Kuhmunen .

source: Sist endret 27.11.2008
sme: Maŋimustá rievdaduvvon 27.11.2008
